[Balance.PawnBalance_Orchid_AnchorMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Here it is.")

[Balance.PawnBalance_Orchid_AnchorMan_Midget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="In addition to aphorisms")

[Balance.PawnBalance_Orchid_MineMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="My cup")
PlayThroughs[1]=(DisplayName="Installation depth")

[Balance.PawnBalance_Orchid_PirateAssassin AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="kill the thief")
PlayThroughs[1]=(DisplayName="bad robbery")

[Balance.PawnBalance_Orchid_PirateCaptain AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="You are the worst")
PlayThroughs[1]=(DisplayName="Tin transport arms")

[Balance.PawnBalance_Orchid_PirateCursed AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="History of Pirates ",TransformedNames=((TransformedName="Angry employee")))

[Balance.PawnBalance_Orchid_PirateGrenadier AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="fashion store",TransformedNames=((TransformedName="The child is covered in dust")))

[Balance.PawnBalance_Orchid_PirateHunter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Shoot")
PlayThroughs[1]=(DisplayName="The great eagle")

[Balance.PawnBalance_Orchid_PirateMarauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Most")
PlayThroughs[1]=(DisplayName="thief thief")

[Balance.PawnBalance_Orchid_PirateMarauderSMG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="crime")
PlayThroughs[1]=(DisplayName="a fisherman")

[Balance.PawnBalance_Orchid_PirateMidgetShotgun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Staff")
PlayThroughs[1]=(DisplayName="Furious Rider")

[Balance.PawnBalance_Orchid_PirateNinja AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="staff")
PlayThroughs[1]=(DisplayName="Sea Ninja")

[Balance.PawnBalance_Orchid_PiratePsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="be creative",TransformedNames=((TransformedName="Hide and protect rocks")))
PlayThroughs[1]=(DisplayName="It is omitted",TransformedNames=((TransformedName="The server is closed.")))

[Balance.PawnBalance_Orchid_PiratePsychoMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="youth",TransformedNames=((TransformedName="dwarven slaves in the slag")))
PlayThroughs[1]=(DisplayName="Crazy Taxi")

[Balance.PawnBalance_Orchid_PiratePyro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Speaker",TransformedNames=((TransformedName="Wrapping up lazily")))
PlayThroughs[1]=(DisplayName="Manic Grog Pourer",TransformedNames=((TransformedName="The server is covered in particles")))

[Balance.PawnBalance_Orchid_SpearMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bayonet",TransformedNames=((TransformedName="The service was covered in dust.")))
PlayThroughs[1]=(DisplayName="Place",TransformedNames=((TransformedName="Closes the rust guard")))

[Balance.PawnBalance_Orchid_SwordMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="a robber")

